[
  "cm-editor-syntax-highlight-obsidian",
  "calendar",
  "obsidian-annotator",
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "highlightr-plugin",
  "obsidian-pandoc",
  "convert-url-to-iframe",
  "periodic-notes",
  "obsidian-hypothesis-plugin",
  "obsidian-zotero-desktop-connector"
]